
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "Ajouter des images clés"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Ajouter des images clés";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[0] = "Image clé précédente"; ObjectID = "5"; */
"5.ibShadowedToolTips[0]" = "Image clé précédente";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[2] = "Image clé précédente"; ObjectID = "5"; */
"5.ibShadowedToolTips[2]" = "Image clé précédente";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Terminé"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Terminé";

/* Class = "NSSegmentedCell"; 7.ibShadowedLabels[0] = "Terminé"; ObjectID = "7"; */
"7.ibShadowedLabels[0]" = "Terminé";

/* Class = "NSSegmentedCell"; 4au-9i-jJq.ibShadowedLabels[0] = "Réinitialiser"; ObjectID = "4au-9i-jJq"; */
"4au-9i-jJq.ibShadowedLabels[0]" = "Réinitialiser";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "réinitialiser"; ObjectID = "MpV-g0-yLE"; */
"MpV-g0-yLE.ibExternalAccessibilityDescription" = "réinitialiser";
